import React from "react";

import {
  IconMaterialsAcc,
  IconMaterialsAlpha,
  IconMaterialsAttorny,
  IconMaterialsCar,
  IconMaterialsHouse,
  IconMaterialsOther,
} from "@/assets";

type dataItem = {
  title: string;
};

export type Data = {
  title: string;
  icon: () => React.JSX.Element;
  items: dataItem[];
  color: string;
  titleColor: string;
  id: number;
}[];

export const materialsData: Data = [
  {
    title: "Албан журам болон <br> автотээврийн  хэрэгслийн даатгал",
    icon: IconMaterialsCar,
    color: "#E0D7E5",
    titleColor: "#66377B",
    items: [
      {
        title: "Даатгалын гэрээ эх хувь;",
      },
      {
        title: "Даатгуулагчийн өргөдөл, албан тоот;",
      },
      {
        title:
          "Холбогдох мэргэжлийн байгууллагын гаргасан дүгнэлт, тодорхойлолт;",
      },
      {
        title:
          "Учирсан хохиролын тухай хохирол үнэлэгчийн бичгээр гаргасан дүгнэлт, акт материал;",
      },
      {
        title: "Холбогдох жолооч нарын мэдээлэл, материал;",
      },
      {
        title: "Хохирол болон орчин нөхцлийг харуулсан фото зураг;",
      },
      {
        title: "Шаардлагатай бусад материал.",
      },
    ],
    id: 1,
  },
  {
    title: "Орон сууцны даатгал",
    icon: IconMaterialsHouse,
    color: "#FCE6EF",
    titleColor: "#DD005C",
    items: [
      {
        title: "Даатгалын гэрээ эх хувь",
      },
      {
        title: "Даатгуулагчийн өргөдөл, албан тоот",
      },
      {
        title:
          "Холбогдох мэргэжлийн байгууллагын гаргасан дүгнэлт, тодорхойлолт;",
      },
      {
        title: "Тухайн орон сууцны сүүлийн 2 сарын төлбөр төлсөн баримт",
      },
      {
        title:
          "Даатгуулагчийн цахим иргэний үнэмлэх хуулбар /ҮХХ гэрчилгээний хуулбар/",
      },
    ],
    id: 2,
  },
  {
    title: "Гэнэтийн ослын даатгал",
    icon: IconMaterialsAcc,
    color: "#F2F6E9",
    titleColor: "#7EA120",
    items: [
      {
        title: "Гэнэтийн ослын даатгал",
      },
      {
        title: "Албан тоот",
      },
      {
        title: "Датгуулагчийн гар өргөдөл",
      },
      {
        title:
          "Амбулаторийн карт, эмчийн бичсэн дүгнэлт, эмнэлгийн магадлагаа болон лист",
      },
      {
        title: "Эрх бүхий байгууллагын гаргасан дүгнэлт, шийдвэр",
      },
      {
        title: "Даатгалын гэрээний хуулбар",
      },
      {
        title: "Шаардлагатай гэж үзсэн бусад материал",
      },
    ],
    id: 3,
  },
  {
    title: "Өмгөөлөгчийн хариуцлагын <br> даатгал",
    icon: IconMaterialsAttorny,
    color: "#EAF5F3",
    titleColor: "#2D998B",
    items: [
      {
        title: "Хохирол нөхөн төлүүлэх тухайн албан тоот, өргөлдөл",
      },
      {
        title: "Даатгалын гэрээ",
      },
      {
        title:
          "Холбогдох мэргэжлийн байгууллагын гаргасан дүгнэлт акт, баримт тодорхойлолт",
      },
      {
        title: "Шүүхийн шийдвэр",
      },
      {
        title:
          "Учирсан хохиролд холбоотой хохирогч болон хариуцагчийн өргөдөл, тодорхойлолт болон бусад шаардлагатай мэдээлэлүүд",
      },
    ],
    id: 4,
  },
  {
    title: "Альфа эрүүл мэндийн даатгал",
    icon: IconMaterialsAlpha,
    color: "#F7FAEB",
    titleColor: "#AED038",
    items: [
      {
        title: "Нөхөн төлбөрийн маягт",
      },
      {
        title: "Эмчийн бичсэн онош, дүгнэлт, амбулаторийн карт",
      },
      {
        title: "Лабораторийн оношилгоо, шинжилгээний хариу, дүгнэлт",
      },
      {
        title: "Эмчийн бичсэн эмийн жор",
      },
      {
        title: "Төлбөрийн задаргаа",
      },
      {
        title:
          "Эмчилгээний төлбөрийн и-баримт, эмийн сангаар үйлчлүүлсэн и-баримт",
      },
      {
        title: "Шаардлагатай гэж үзсэн бусад баримт материал",
      },
    ],
    id: 5,
  },
  {
    title: "Бусад төрлийн даатгал",
    icon: IconMaterialsOther,
    color: "#FDF3E6",
    titleColor: "#E88300",
    items: [
      {
        title: "Даатгалын гэрээ эх хувь;",
      },
      {
        title: "Даатгуулагчийн өргөдөл, албан тоот;",
      },
      {
        title:
          "Холбогдох мэргэжлийн байгууллагын гаргасан дүгнэлт, тодорхойлолт;",
      },
      {
        title:
          "Учирсан хохиролын тухай хохирол үнэлэгчийн бичгээр гаргасан дүгнэлт, акт материал;",
      },
      {
        title: "Хохирол болон орчин нөхцлийг харуулсан фото зураг;",
      },
      {
        title: "Шаардлагатай бусад материал.",
      },
    ],
    id: 6,
  },
];
