const FAQDataCompany = [
  {
    title: "АЯЛАГЧДЫН ГЭНЭТИЙН ОСЛЫН ДААТГАЛ",
    desc: "Ерөнхий тайлбар: Агаарын хөлгийн их бие, эд анги болон хөдөлгүүр даатгалын эрсдэлүүдийн улмаас бүрэн болон хэсэгчилсэн хохирол тохиолдох үед даатгуулагчид нөхөн төлбөр олгох зорилго бүхий даатгал юм.",
    faq: [
      {
        faqId: 1,
        subTitle: "ДААТГАЛЫН ЗҮЙЛ",
        items: [
          {
            item: "Агаарын хөлгийн их бие, эд ангиуд, хөдөлгүүр байна.",
          },
        ],
      },
      {
        faqId: 2,
        subTitle: "ДААТГАЛЫН ЭРСДЭЛ",
        items: [
          {
            item: "Галын болон дэлбэрэлтийн эрсдэл",
          },
          {
            item: "Байгалийн эрсдэл",
          },
          {
            item: "Агаарын хөлгийн агаарт болон газарт тохиолдож болох бүх төрлийн техникийн осол гэмтэл",
          },
          {
            item: "Элдэв биеттэй агаарт болон газарт мөргөлдөх",
          },
          {
            item: "Аеродром дээр байрлах үеийн эрсдэл",
          },
        ],
      },
      {
        faqId: 3,
        subTitle: "ДААТГАЛЫН ҮНЭЛГЭЭ, ХУРААМЖ",
        items: [
          {
            item: "Даатгалын үнэлгээг тогтоохдоо даатгагч, даатгуулагч нар харилцан тохиролцон зах зээлийн үнэлгээгээр тогтооно.",
          },
          {
            item: "Даатгалын хураамжийг тухайн даатгалын зүйлийн эрсдлийн түвшин, байршил, материалын бүтэц, хийц, насжилт болон зориулалтаас хамааруулан тогтооно.",
          },
          {
            item: "Даатгуулагч нь өөрийн хүлээх хариуцлагын хэмжээ даатгалын тохиолдол бүрийн 20% байна.",
          },
        ],
      },
      {
        faqId: 4,
        subTitle: "ДААТГАЛЫН НӨХӨН ТӨЛБӨР ОЛГОХ НӨХЦӨЛ",
        items: [
          {
            item: "Даатгагч даатгалд хамрагдахгүй нөхцлүүд хэсэгт заагдсанаас бусад тохиолдолд даатгалын эрсдэлийн улмаас даатгалын зүйлд учирсан хохирлыг даатгалын үнэлгээнд багтаан нөхөн төлнө.",
          },
          {
            item: "Даатгалын зүйлээ зах зээлийн үнээр даатгуулсан тохиолдолд гарсан бодит хохирлыг 100% нөхөн төлөх бөгөөд зах зээлийн үнээр даатгуулаагүй тохиолдолд даатгалын үнэлгээг, зах зээлийн үнэд харьцуулж, бодит хохирлын дүнгээс хувь тэнцүүлэн олгоно.",
          },
          {
            item: "Даатгалын зүйл даатгалын эрсдэлийн улмаас бүрэн сүйрэл тохиолдолдвол даатгалын үнэлгээнд багтаан 100% нөхөн төлнө.",
          },
          {
            item: "Даатгалын зүйл бүрэн сүйрэл болсон гэж үзэж, даатгагч нь даатгалын нөхөн төлбөрийг бүрэн хэмжээгээр олгосон тохиолдолд даатгуулагч тухайн даатгалын зүйлийг өмчлөх эрхээ даатгагчид шилжүүлнэ.",
          },
          {
            item: "Даатгалын эрсдлийн улмаас агаарын хөлөг болон түүний эд анги, хөдөлгүүрт учирсан гэмтлийг засварлахтай холбогдон гарсан зардлыг даатгалын үнэлгээнд багтаан нөхөн төлнө. Эдгээр зардалд:",
            sub: [
              "Агаарын хөлөг болон түүний эд ангийг засварын газар руу тээвэрлэх зардал (тээвэрлэлтийг газраар эсвэл агаараар хийнэ.);",
              "Ажилчид, бие бүрэлдэхүүнийг зөөвөрлөх зардал",
              "Засварын ажлын хөлс (ажилчны нэг цагийн дундаж хөлсийг үндэслэн тогтооно.)",
              "Солих эд ангийн бодит зардал, түүний импортын зардал, эд ангийг засварын газар руу тээвэрлэх зардал",
              "Туршилтын нислэгийн зардал",
              "Нислэг үйлдэх зөвшөөрлийг сэргээх зардал",
              "Агаарын хөлгийг буцаан хүргэх зардал",
            ],
          },
          {
            item: "Давагдашгүй хүчин зүйлийн улмаас даатгалын зүйлд хохирол учирч газардан, тухайн газраас дахин хөөрөх боломжгүй болсон тохиолдолд тухайн хөлгийг мөн түүний гэмтэж задарсан эд ангиудыг хамгийн ойрын аеродром руу зөөж тээвэрлэх, задлах, засаж сэлбэх, угсрах зардлыг даатгалын үнэлгээнд багтаан нөхөн төлнө.",
          },
          {
            item: "Агаарын хөлөг хөөрснөөс хойш 180 хоногийн хугацааны туршид нислэгийн удирдлагын төвөөс холбоо тасарвал уг агаарын хөлгийг алга болсонд тооцож, даатгалын үнэлгээнд багтаан нөхөн төлнө.",
          },
          {
            item: "Даатгагч нь даатгалын тохиолдол болсон даруй давхар даатгагчид мэдэгдэж, даатгалын зүйлд учирсан хохирлын шалтгаан, хэмжээг тогтоох холбогдох мэргэжлийн хүмүүс, даатгалын хохирол үнэлэгчдээс бүрдсэн комисст төлөөлөгчдөө оролцуулж болно.",
          },
          {
            item: "Хохирлын хэмжээг тодорхойлохдоо эхлээд даатгуулагчийн гаргасан үнэлгээг харгалзан үзэх бөгөөд даатгагч уг үнэлгээг үндэслэлгүй байна гэж үзвэл өөрөө хохирлын хэмжээг тодорхойлон даатгуулагчтай зөвшилцөж болно. Талууд ийнхүү тохиролцоонд эс хүрсэн тохиолдолд Монгол улсад үнэлгээ хийх эрх бүхий үнэлгээний байгууллагаар хөндлөнгийн үнэлгээ хийлгэнэ. Хэрэв уг үнэлгээг хүлээн зөвшөөрөх боломжгүй бол гуравдагч үнэлгээний байгууллагаар дахин үнэлүүлэх бөгөөд дахин үнэлүүлэхтэй холбогдсон зардлыг талууд адил тэнцүү хэмжээгээр хамтран хариуцна.",
          },
          {
            item: "Даатгуулагчид олгосон нөхөн төлбөрийн хэмжээгээр даатгалын үнэлгээг бууруулна.",
          },
          {
            item: "Даатгалын тохиолдол бий болоход Даатгуулагч нь даатгалын зүйлийг бусад даатгалын компанид давхардан даатгуулсан тохиолдолд учирсан хохирлыг дараах байдлаар шийдвэрлэж нөхөн төлбөр олгоно. Үүнд:",
            sub: [
              "Бусад даатгалын компани даатгуулагчид учирсан хохирлыг бүрэн барагдуулсан нөхцөлд нөхөн төлбөр олгогдохгүй.",
              "Даатгуулагч эд хөрөнгөө зах зээлийн бүрэн үнээр нь даатгуулаагүй хэсэгчилж даатгуулсан нөхцөлд даатгалын үнэлгээний зах зээлийн үнэнд эзлэх хувиар хувь тэнцүүлж тооцож олгоно. Ингэхдээ даатгалын компаниудын олгох нийт нөхөн төлбөрийн хэмжээ нь бодит хохирлын хэмжээнээс хэтрэхгүй байна.",
            ],
          },
          {
            item: "Даатгуулагч даатгалын хураамжаа хэсэгчлэн төлж байх үед хохирол учирсан тохиолдолд нөхөн төлбөрийг төлсөн хураамжид ногдох даатгалын үнэлгээнээс тооцож олгоно.",
          },
          {
            item: "Даатгуулагч даатгалын тохиолдол болсноос хойш 45 хоногийн дотор нөхөн төлбөр нэхэмжлэх материалыг даатгагчид ирүүлсэн байна.",
          },
          {
            item: "Даатгагч нөхөн төлбөрийн нэхэмжлэл болон бусад баримт материалыг хүлээн авч шаардлага хангасан гэж үзвэл уг материалыг бүрэн бүрдүүлж өгснөөс хойш 14 хоногийн дотор нөхөн төлбөрийг шийдвэрлэнэ.",
          },
        ],
      },
      {
        faqId: 5,
        subTitle: "ДААТГАЛЫН НӨХӨН ТӨЛБӨР ОЛГОХГҮЙ НӨХЦӨЛ",
        items: [
          {
            item: "Хэвийн элэгдэл хорогдол, агаар мандлын бохирдол, мөөгөнцөрт идэгдэх, өнгө, загвар хийцийн өөрчлөлт, өвс ургамал, шавьж хорхой, шимэгчдийн үзүүлсэн нөлөө болон цагийн урсгалаар үйлчилгээ үзүүлдэг бусад хүчин зүйлүүд.",
          },
          {
            item: "Засвар, үйлчилгээ, цэвэрлэгээ, будалт, нөхөн сэргээх зэрэг үйлчилгээний улмаас орсон өөрчлөлтүүд.",
          },
          {
            item: "Засгийн газар эсвэл шүүх, арбитр, шүүхийн шийдвэр гүйцэтгэх газар,төр захиргааны болон олон нийтийн байгууллага, эрх бүхий хуулийн этгээдийн гаргасан шийдвэрээс үүдсэн хохирол.",
          },
          {
            item: "Аливаа хохирол гарахаас урьдчилан сэргийлэх, галын болон аюулгүй ажиллагааг хангах тухай Даатгалын мэргэжилтэний зөвлөгөөг хэрэгжүүлэх, мэргэжлийн байгууллагаас гаргасан заавар, дүрэм журмыг дагаж мөрдөөгүй.",
          },
          {
            item: "Ашиглалт, хадгалалт, хамгаалалтын болон галын аюулгүй байдлыг хангах дүрэм, журам зөрчсөнөөс үүдэлтэй хохирол.",
          },
          {
            item: "Даатгалын эрсдэлээс бусад шалтгааны улмаас ашиглалтын явцад үүссэн механик эвдрэл гэмтэл, түүний үр дагавар.",
          },
          {
            item: "Тооллого бүртгэлийн үеэр илэрсэн эд хөрөнгийн дутагдал шамшигдал.",
          },
          {
            item: "Осол болох үед нислэгийн багийн гишүүд:",
            sub: [
              "Согтууруулах ундаа болон мансууруулах бодис, эм хэрэглэсэн байсан",
              "Цусан дахь спиртийн хэмжээг тогтооход цагдаагийн болон эрх бүхий этгээдэд эсэргүүцэл үзүүлж тогтоолгоогүй.",
              "Зохих байгууллагын дүгнэлтээр хэт ядарсан, өвчтэй байсан нь тогтоогдсон.",
              "Агаарын хөлгийг жолоодох эрхгүй байсан.",
              "Даатгуулагчийн зөвшөөрөлгүй, гэрээнд нэр нь заагдаагүй.",
            ],
          },
          {
            item: "Даатгуулагч хууль бус, эрүүгийн шинж чанартай гэмт хэрэг үйлдсэн болон үйлдэхийг завдсаны улмаас учирсан хохирол.",
          },
          {
            item: "Даатгагчийн зөвшөөрөлгүйгээр аливаа нэхэмжлэлийг дур мэдэн шийдэх, санал гаргах, төлбөр хийх, эсвэл аливаа саналыг хүлээн зөвшөөрөх замаар өөрийн бурууг ямар нэгэн байдлаар хүлээсэн.",
          },
          {
            item: "Холбогдох мэргэжлийн байгууллагад учирсан хохирлын талаар газар дээр нь мэдэгдэж үзлэг шалгалт хийлгэн акт дүгнэлт гаргуулаагүй, гэрээнд заасан хугацаанд даатгагчид мэдэгдэж, хохиролтой холбоотой материалыг даатгагчид ирүүлээгүй.",
          },
          {
            item: "Цацраг идэвхит бодис, түүний бохирдолт, цөмийн зэвсэг, цөмийн түлш болон түүний шаталтаас ялгарсан хог хаягдлын шууд болон шууд бус үр дагаврын чанартай үйлчлэлээс шалтгаалсан гэмтэл, хохирол, мина, тропед, бөмбөг эсвэл бусад тэсрэх бодис, байлдааны зэвсгийн үйлчилгээнээс үүдэлтэй хохирол.",
          },
          {
            item: "Дайн, халдлага, улс төрийн болон террорист үйл ажиллагаа,гадаад орны эдлэн түрэмгийлэл, дайн бүхий нөхцөл байдал (дайн зарлагдсан эсэхээс үл хамааран), төрийн эргэлт, иргэнийн дайн, бослого, хувьсгал, нэг буюу хэсэг бүлэг хүмүүсийн эрх мэдлийн төлөө хийсэн тэмцэл, ажилт хаялт, нийтийг хамарсан үймээн самууны үр дагавар.",
          },
          {
            item: "Онгоц барьцаалагдах, хууль бусаар хураагдах, нислэгийн үед нисэх багийн гишүүд онгоцонд буруу үйл ажиллагаа явуулах булаан эзлэх.",
          },
          {
            item: "Даатгуулагч санаатайгаар хохирол учруулсан буюу даатгалын тохиолдол бий болох нөхцөл орчныг бүрдүүлсэн.",
          },
          {
            item: "Даатгуулагч эсвэл түүний төлөөлөгч даатгалын зүйлийн талаар даатгагчид худал мэдээлсэн, хуурамч бичиг баримт бүрдүүлсэн нь тогтоогдсон.",
          },
          {
            item: "Гарсан хохирлыг буруутай этгээдээр нөхөн төлүүлсэн.",
          },
          {
            item: "Хууль тогтоомжид заасан бусад үндэслэл.",
          },
        ],
      },
    ],
  },
  {
    title: "АЯЛАГЧДЫН ГЭНЭТИЙН ОСЛЫН ДААТГАЛ",
    desc: "Ерөнхий тайлбар: Тодорхой эрсдэлийн улмаас ажилтаны эрүүл мэндэд хохирол учирч түүнд ажил олгогч хариуцлага хүлээх үед ажил олгогчид нөхөн төлбөр олгох зорилго бүхий даатгал юм.",
    faq: [
      {
        faqId: 1,
        subTitle: "ДААТГАЛЫН ЗҮЙЛ",
        items: [
          {
            item: "Ажилтаны амь нас, эрүүл мэндийн өмнө ажил олгогчийн хүлээх хуулийн хариуцлага.",
          }
        ],
      },
      {
        faqId: 2,
        subTitle: "ДААТГАЛЫН ЭРСДЭЛ",
        items: [
          {
            item: "Үйлдвэрлэлийн осолд орох",
          },
          {
            item: "Хурц хордлогод орох.",
          },
          {
            item: "Мэргэжлээс шалтгаалсан өвчин.",
          }
        ],
      },
      {
        faqId: 3,
        subTitle: "ДААТГАЛЫН ҮНЭЛГЭЭ, ХУРААМЖ",
        items: [
          {
            item: "Даатгалын үнэлгээ буюу хариуцлагын хэмжээг тухайн ажилтны дундаж цалинд үндэслэх бөгөөд 36 сарын цалингийн дүнг жишиг болгон тогтооно.",
          },
          {
            item: "Даатгалын үнэлгээг хэрэв даатгуулагч хүсвэл даатгагч даатгуулагч нар харилцан тохиролцож нийт хариуцлагын хэмжээ болон ажилтан тус бүрээр хүлээх хариуцлагын хэмжээг тогтоож болно.",
          },
          {
            item: "Даатгалын хураамжийн хэмжээг даатгуулагчийн үйл ажиллагааны эрсдэлийн түвшин, бизнесийн туршлага зэргээс хамааруулан 1.2%-2.4% хооронд тогтооно.",
          },
        ],
      },
      {
        faqId: 4,
        subTitle: "ДААТГАЛЫН НӨХӨН ТӨЛБӨР ОЛГОХ НӨХЦӨЛ",
        items: [
          {
            item: "Даатгуулагчид олгох нөхөн төлбөрийн дээд хэмжээ нь даатгалын үнэлгээнээс хэтрэхгүй.",
          },
          {
            item: "Ажилтан нас барсан тохиолдолд даатгалын үнэлгээнээс 100% тооцно.",
          },
          {
            item: "Үйлдвэрлэлийн осол, хурц хордлогод өртсөн, мэргэжлээс шалтгаалсан өвчнөөр өвчилсөн, эсхүл нас барсан ажилтны үйлдвэрлэлийн осол, мэргэжлээс шалтгаалсан өвчний даатгалд даатгуулсан эсэхийг үл харгалзан ажил олгогч ажилтны нэг сарын дундаж цалин хөлсийг дараах хэмжээгээр нэмэгдүүлсэн нөхөн төлбөрийг ажилтан, эсхүл түүний гэр бүлд нэг удаа олгоно:",
            sub: [
              "Үйлдвэрлэлийн осол, хурц хордлого, мэргэжлээс шалтгаалсан өвчний улмаас хөдөлмөрийн чадвараа 30 хүртэл хувиар алдсан бол тав дахин, 30-50 хүртэл хувиар алдсан бол долоо дахин, 50-70 хүртэл хувиар алдсан бол ес дахин, 70 ба түүнээс дээш хувиар алдсан бол 18 дахин.",
              "Үйлдвэрлэлийн осол, хурц хордлого, мэргэжлээс шалтгаалсан өвчний улмаас нас барсан бол 36 дахин.",
            ],
          },
          {
            item: "Энэ гэрээний 4.3-д заасан нөхөн төлбөрийг хоёр болон түүнээс дээш удаа олгохоор хамтын гэрээ, хамтын хэлэлцээр, хөдөлмөрийн дотоод хэм хэмжээнд тусгаж болно.",
          },
          {
            item: "Энэ гэрээний 4.3-д заасны дагуу нөхөн төлбөр олгох нь ажилтан,түүний гэр бүлд нийгмийн даатгалын болон бусад хууль тогтоомжийн дагуу тэтгэвэр, тэтгэмж олгохыг хязгаарлах үндэслэл болохгүй.",
          },
          {
            item: "Амьжиргааны өртгийн өөрчлөлттэй уялдуулан энэ гэрээний 4.3-д заасан нөхөн төлбөрийн хэмжээг индексжүүлэх асуудлыг хамтын гэрээ, хамтын хэлэлцээр, хөдөлмөрийн дотоод хэм хэмжээгээр зохицуулж болно.",
          },
          {
            item: "Даатгуулагч даатгалын хураамжаа хэсэгчлэн төлж байх үед хохирол учирсан тохиолдолд төлсөн хураамжид ногдох даатгалын үнэлгээнээс нөхөн төлбөрийг тооцож олгоно.",
          },
          {
            item: "Даатгагч нөхөн төлбөр олгоход Монгол Улсын шүүхийн шийдвэр шаардлагатай гэж үзвэл эцсийн шатны шүүхийн шийдвэр гартал нөхөн төлбөрийг олгохгүй.",
          },
          {
            item: "Даатгалын тохиолдлын улмаас ажилтаны нэхэмжилсэн нийт дүн нь нэг удаагийн даатгалын тохиолдлоор төлөх хэмжээнээс давсан тохиолдолд шүүхийн зардлыг хувь тэнцүүлэн олгохоор тооцсон нөхөн төлбөрийг тооцон олгоно.",
          }
        ],
      },
      {
        faqId: 5,
        subTitle: "ДААТГАЛЫН НӨХӨН ТӨЛБӨР ОЛГОХГҮЙ НӨХЦӨЛ",
        items: [
          {
            item: "Мэргэжлийн нарийн ур чадвар туршлага шаардагдах ажилд туршлагагүй ажилтныг томилон ажиллуулснаас үүдсэн хохирол.",
          },
          {
            item: "Тээврийн хэрэгслийн ослоор ажилтанд учирсан хохирол.",
          },
          {
            item: "Даатгуулагчийн төлбөрийн чадваргүйгээс ажилтанд учирсан хохирол.",
          },
          {
            item: "Ажилтан нь хөдөлмөрлөх үүргээ гүйцэтгэвэл зохих хугацаанд дур мэдэн өөр ажил гүйцэтгэх болон ажлын байраа орхиж явах үед учирсан хохирол.",
          },
          {
            item: "Согтууруулах ундаа, мансууруулах бодис, эмчийн жороор олгогдоогүй, тун хэтрүүлэн эм хэрэглэсэн тохиолдолд.",
          },
          {
            item: "Даатгуулагч хөдөлмөр хамгаалал аюулгүй ажиллагааны журмыг зөрчин ажиллуулсан эсхүл ажилтан өөрөө зөрчсөний улмаас учирсан хохирол.",
          },
          {
            item: "Ажилтны өөрийн эрүүл мэндээс шалтгаалан гарсан хохирол.",
          },
          {
            item: "Гуравдагч этгээдэд учирсан хохирол.",
          },
          {
            item: "Ажилтан нь даатгалд хамрагдахаас өмнө учирсан ослын улмаас олсон гэмтлийн урхаг, хор нөлөөг эдгэрүүлэх, сэргийлэх зорилгоор дахин эмчилгээ хийлгэж эмнэлэгт хэвтсэн, амбулатори болон гэрээр эмчлүүлсэн хохирол, зардал.",
          },
          {
            item: "Ердийн болон халдварт өвчний улмаас хэвтэж эмчлүүлсэн болон тахир дутуугийн зэрэглэл тогтоолгосон, рашаан сувилалын амралтын газар сувилуулж, эмчлүүлсэн бол.",
          },
          {
            item: "Цалин хөлс, тэтгэвэр, бусад томилолтын зардал.",
          },
          {
            item: "Ажлын бус цагаар гэрээнд заасан даатгал үйлчлэх хүрээнээс гадна болсон аливаа хохирол.",
          }
        ],
      },
      {
        faqId: 6,
        subTitle: "ДААТГУУЛАГЧИЙН ТУСГАЙ ҮҮРЭГ",
        items: [
          {
            item: "Хөдөлмөр хамгаалалтын улсын норм стандартыг мөрдөх.",
          },
          {
            item: "Гэрээ байгуулснаас хойш бий болсон ажил мэргэжлийн өөрчлөлт болон даатгалын тохиолдол бий болох нөхцөл орчин бүрдсэн тухай даатгагчид нэн даруй мэдээлэх.",
          }
        ],
      },
      {
        faqId: 7,
        subTitle: "НЭР ТОМЪЁОНЫ ТАЙЛБАР",
        items: [
          {
            item: "Үйлдвэрлэлийн осол гэдэг нь ажилтан хөдөлмөрлөх үүргээ биелүүлэх явцад үйлдвэрлэлийн болон түүнтэй адилтгах хүчин зүйлийн үйлчлэлд өртөж эрүүл мэнд бие эрхтэндээ гэмтэл авахыг хэлнэ.",
          },
          {
            item: "Хурц хордлого гэдэг нь ажилтан хөдөлмөрлөх үүргээ биелүүлэх явцад цацраг идэвхт болон химийн бодисын нөлөөгөөр хордох, эсхүл ажил олгогч ажлын байрны эрүүл ахуйн байдлыг хангаагүйгээс үүдэн хурц хордлогод өртөхийг хэлнэ.",
          },
          {
            item: "Мэргэжлээс шалтгаалсан өвчин гэдэг нь ажилтан нь хөдөлмөрлөх үүргээ биелүүлэх явцад үүссэн тухайн ажил мэргэжлийн онцлогоос шалтгаалсан өвчтэй болох нь мэргэжлийн эмчийн дүгнэлтээр нотлогдсон тохиолдлыг хэлнэ.",
          },
          {
            item: "Даатгуулагч гэдэг нь даатгагдсан аж ахуй нэгж байгууллагын гүйцэтгэх удирдлагын гишүүдийг хэлнэ.",
          },
          {
            item: "Ажилтан гэдэг нь даатгуулагчтай хөдөлмөрийн гэрээ байгуулсаны үндсэн дээр ажил хөдөлмөр эрхэлж буй этгээдийг хэлнэ.",
          },
          {
            item: "Хуулийн хариуцлага гэдэг нь даатгалын тохиолдлын улмаас учирсан хохирлыг даатгуулагч нөхөн барагдуулах хууль ёсны хариуцлага хүлээж байгааг Монгол Улсын Шүүх тогтоосон эсхүл даатгагч хүлээн зөвшөөрсөн тохиолдлыг хэлнэ.",
          },
          {
            item: "Олгохоор тооцсон нөхөн төлбөр гэдэг нь даатгалын тохиолдлын улмаас даатгуулагчийн хуулийн хариуцлагыг даатгалын гэрээний дагуу бүрэн болон тодорхой хэмжээнд барагдуулахаар тооцоологдсон мөнгөн дүнг хэлнэ.",
          },
          {
            item: "Шүүхийн зардал гэдэг нь даатгуулагчид учирсан хохирлыг шүүхээр шийдвэрлүүлэхтэй шууд холбогдон гарсан өмгөөлөгчийн зардал болон улсын тэмдэгтийн хураамжийн дүнг хэлнэ.",
          },
          {
            item: "Гуравдагч этгээд гэдэг нь даатгагч, даатгуулагч, ажилтан нараас бусад этгээдийг хэлнэ.",
          },
          {
            item: "Даатгалын тохиолдол гэдэг нь даатгалын эрсдэлийн улмаас ажиллагсдад хохирол учирч улмаар даатгуулагч хуулийн хариуцлага хүлээхийг хэлнэ.",
          }
        ],
      }
    ],
  },
];
