export const FAQDataCompany = [
  {
    title: "АЯЛАГЧДЫН ГЭНЭТИЙН ОСЛЫН ДААТГАЛ",
    desc: "Монгол Улсад аялаж буй Монгол улсын иргэнд аялалын явцад гэнэтийн ослын улмаас гэмтэж бэртэх буюу эрүүл мэндийн хохирол учирсан тохиолдолд даатгуулагчийн эрүүл мэндийн зардалд зориулан нөхөн төлбөр олгох зорилго бүхий даатгал юм.",
    faq: [
      {
        faqId: 1,
        subTitle: "ДААТГАЛЫН ЭРСДЭЛ",
        items: [
          {
            item: "Байгалийн эрсдэл.",
          },
          {
            item: "Зам тээврийн осол.",
          },
          {
            item: "Мал амьтдын нөлөөллөөс үүдэлтэй эрсдэл.",
          },
          {
            item: "Гадны халдлагад өртөх эрсдэл.",
          },
          {
            item: "Ахуйн эрсдэл (түлэгдэх, зүсэгдэх, унах, цохиулах, хавчуулагдах, хөлдөх, хальтрах, угаартах, тогонд цохиулах, хорт хийд хордох).",
          },
          {
            item: "Зөөн тээвэрлэх зардал (яаралтай түргэн тусламж дуудах).",
          },
        ],
      },
      {
        faqId: 2,
        subTitle: "ДААТГАЛЫН ҮНЭЛГЭЭ, ХУРААМЖ",
        items: [
          {
            item: "Даатгалын үнэлгээ 5,000,000 төгрөг байна.",
          },
          {
            item: "Даатгалын хураамж нь аялах хоногоос хамааран дараах байдалтай байна. Үүнд:",
            sub: [
              "14 хоног – 2,500 төгрөг.",
              "30 хоног – 5,000 төгрөг.",
              "60 хоног – 10,000 төгрөг.",
            ],
          },
        ],
      },
      {
        faqId: 3,
        subTitle: "ДААТГАЛЫН НӨХӨН ТӨЛБӨР ОЛГОХ НӨХЦӨЛ",
        items: [
          {
            item: "Даатгалын тохиолдлын улмаас даатгуулагчид олгох нөхөн төлбөрийн дээд хэмжээ нь даатгалын үнэлгээнээс хэтрэхгүй байна.",
          },
          {
            item: "Даатгуулагч даатгалын тохиолдлын улмаас улмаас нас барсан эсвэл хөдөлмөрийн чадвараа бүрэн алдсан тохиолдолд нөхөн төлбөрийг даатгалын үнэлгээний 100%-иар олгоно.",
          },
          {
            item: "Даатгуулагч даатгалын тохиолдлын улмаас хөдөлмөрийн чадвараа хэсэгчлэн алдсан нь тогтоогдвол даатгалын үнэлгээнээс 50%-иар тооцож нөхөн төлбөр олгоно.",
          },
          {
            item: "Хөдөлмөрийн чадвар түр болон хэсэгчлэн алдалтад аль алинд нь хамаарах даатгалын тохиолдолд даатгуулагчаар нөхөн төлбөр олгох хувь хэмжээний аль нэгийг нь сонгуулан нөхөн төлбөрийг олгоно.",
          },
          {
            item: "Нөхөн төлбөрийг эмчилгээний хугацаа дууссаны дараа, эсвэл хөдөлмөрийн чадвар алдалтыг тогтоосон эрх бүхий байгууллагын албан ёсны дүгнэлтийг үндэслэн олгоно.",
          },
          {
            item: "Даатгалын тохиолдлын улмаас яаралтай түргэн тусламж дуудсан тохиолдолд түүнд зарцуулагдсан зардлын нэхэмжлэлийг үндэслэн олгоно.",
          },
          {
            item: "Зэрэг даатгагдах. Даатгуулагч нь даатгалын зүйлийг хэд хэдэн компанид зэрэг даатгуулсан болон энэхүү даатгалын гэрээгээр олгогдох нөхөн төлбөр нь өөр даатгалын гэрээгээр мөн нөхөн төлөгдөхөөр байвал Даатгагч нь учирсан хохирлыг бүрэн хэмжээгээр хариуцахгүй бөгөөд бусад даатгалын компанитай тохиролцож хохирлын хэмжээнээс ихгүй байхаар тооцож нөхөн төлбөрийг олгоно.",
          },
        ],
      },
      {
        faqId: 4,
        subTitle: "ДААТГАЛЫН НӨХӨН ТӨЛБӨР ОЛГОХГҮЙ НӨХЦӨЛ",
        items: [
          {
            item: "Осол гэмтлийн бус шалтгаантай өвчин эмгэг, ердийн болон халдварт өвчний улмаас учирсан хохирол.",
          },
          {
            item: "Санаатайгаар өөрийн биед гэмтэл учруулсан, гэмтэл учруулахыг завдсан, амиа хорлосон, амиа хорлохыг завдсан зэргээс үүссэн гэмтэл, бэртэл.",
          },
          {
            item: "Даатгуулагч даатгалын тохиолдлын улмаас хөдөлмөрийн чадвараа хэсэгчлэн алдсан нь тогтоогдвол даатгалын үнэлгээнээс 50%-иар тооцож нөхөн төлбөр олгоно.",
          },
          {
            item: "Хөдөлмөрийн чадвар түр болон хэсэгчлэн алдалтад аль алинд нь хамаарах даатгалын тохиолдолд даатгуулагчаар нөхөн төлбөр олгох хувь хэмжээний аль нэгийг нь сонгуулан нөхөн төлбөрийг олгоно.",
          },
          {
            item: "Нөхөн төлбөрийг эмчилгээний хугацаа дууссаны дараа, эсвэл хөдөлмөрийн чадвар алдалтыг тогтоосон эрх бүхий байгууллагын албан ёсны дүгнэлтийг үндэслэн олгоно.",
          },
          {
            item: "Даатгалын тохиолдлын улмаас яаралтай түргэн тусламж дуудсан тохиолдолд түүнд зарцуулагдсан зардлын нэхэмжлэлийг үндэслэн олгоно.",
          },
          {
            item: "Зэрэг даатгагдах. Даатгуулагч нь даатгалын зүйлийг хэд хэдэн компанид зэрэг даатгуулсан болон энэхүү даатгалын гэрээгээр олгогдох нөхөн төлбөр нь өөр даатгалын гэрээгээр мөн нөхөн төлөгдөхөөр байвал Даатгагч нь учирсан хохирлыг бүрэн хэмжээгээр хариуцахгүй бөгөөд бусад даатгалын компанитай тохиролцож хохирлын хэмжээнээс ихгүй байхаар тооцож нөхөн төлбөрийг олгоно.",
          },
        ],
      },
    ],
  },
];
