export const FAQDataCompany = [
  {
    title: "АГААРЫН ХӨЛГИЙН ДААТГАЛЫН НӨХЦӨЛ",
    desc: "Агаарын хөлгийн их бие, эд анги болон хөдөлгүүр даатгалын эрсдэлүүдийн улмаас бүрэн болон хэсэгчилсэн хохирол тохиолдох үед даатгуулагчид нөхөн төлбөр олгох зорилго бүхий даатгал юм.",
    faq: [
      {
        faqId: 1,
        subTitle: "ДААТГАЛЫН ЗҮЙЛ",
        items: [
          {
            item: "1.1 Агаарын хөлгийн их бие, эд ангиуд, хөдөлгүүр байна.",
          },
        ],
      },
      {
        faqId: 2,
        subTitle: "ДААТГАЛЫН ЭРСДЭЛ",
        items: [
          {
            item: "2.1 Галын болон дэлбэрэлтийн эрсдэл",
          },
          {
            item: "2.2 Байгалийн эрсдэл",
          },
          {
            item: "2.3 Агаарын хөлгийн агаарт болон газарт тохиолдож болох бүх төрлийн техникийн осол гэмтэл",
          },
          {
            item: "2.4 Элдэв биеттэй агаарт болон газарт мөргөлдөх",
          },
          {
            item: "2.5 Аеродром дээр байрлах үеийн эрсдэл",
          },
        ],
      },
      {
        faqId: 3,
        subTitle: "ДААТГАЛЫН ҮНЭЛГЭЭ, ХУРААМЖ",
        items: [
          {
            item: "3.1 Даатгалын үнэлгээг тогтоохдоо даатгагч, даатгуулагч нар харилцан тохиролцон зах зээлийн үнэлгээгээр тогтооно.",
          },
          {
            item: "3.2 Даатгалын хураамжийг тухайн даатгалын зүйлийн эрсдлийн түвшин, байршил, материалын бүтэц, хийц, насжилт болон зориулалтаас хамааруулан тогтооно.",
          },
          {
            item: "3.3 Даатгуулагч нь өөрийн хүлээх хариуцлагын хэмжээ даатгалын тохиолдол бүрийн 20% байна.",
          },
        ],
      },
      {
        faqId: 4,
        subTitle: "ДААТГАЛЫН НӨХӨН ТӨЛБӨР ОЛГОХ НӨХЦӨЛ",
        items: [
          {
            item: "4.1 Даатгагч даатгалд хамрагдахгүй нөхцлүүд хэсэгт заагдсанаас бусад тохиолдолд даатгалын эрсдэлийн улмаас даатгалын зүйлд учирсан хохирлыг даатгалын үнэлгээнд багтаан нөхөн төлнө.",
          },
          {
            item: "4.2 Даатгалын зүйлээ зах зээлийн үнээр даатгуулсан тохиолдолд гарсан бодит хохирлыг 100% нөхөн төлөх бөгөөд зах зээлийн үнээр даатгуулаагүй тохиолдолд даатгалын үнэлгээг, зах зээлийн үнэд харьцуулж, бодит хохирлын дүнгээс хувь тэнцүүлэн олгоно.",
          },
          {
            item: "4.3 Даатгалын зүйл даатгалын эрсдэлийн улмаас бүрэн сүйрэл тохиолдолдвол даатгалын үнэлгээнд багтаан 100% нөхөн төлнө.",
          },
          {
            item: "4.4 Даатгалын зүйл бүрэн сүйрэл болсон гэж үзэж, даатгагч нь даатгалын нөхөн төлбөрийг бүрэн хэмжээгээр олгосон тохиолдолд даатгуулагч тухайн даатгалын зүйлийг өмчлөх эрхээ даатгагчид шилжүүлнэ.",
          },
          {
            item: "4.5 Даатгалын эрсдлийн улмаас агаарын хөлөг болон түүний эд анги, хөдөлгүүрт учирсан гэмтлийг засварлахтай холбогдон гарсан зардлыг даатгалын үнэлгээнд багтаан нөхөн төлнө. Эдгээр зардалд:",
            sub: [
              "Агаарын хөлөг болон түүний эд ангийг засварын газар руу тээвэрлэх зардал (тээвэрлэлтийг газраар эсвэл агаараар хийнэ.);",
              "Ажилчид, бие бүрэлдэхүүнийг зөөвөрлөх зардал",
              "Засварын ажлын хөлс (ажилчны нэг цагийн дундаж хөлсийг үндэслэн тогтооно.)",
              "Солих эд ангийн бодит зардал, түүний импортын зардал, эд ангийг засварын газар руу тээвэрлэх зардал",
              "Туршилтын нислэгийн зардал",
              "Нислэг үйлдэх зөвшөөрлийг сэргээх зардал",
              "Агаарын хөлгийг буцаан хүргэх зардал",
            ],
          },
          {
            item: "4.6 Давагдашгүй хүчин зүйлийн улмаас даатгалын зүйлд хохирол учирч газардан, тухайн газраас дахин хөөрөх боломжгүй болсон тохиолдолд тухайн хөлгийг мөн түүний гэмтэж задарсан эд ангиудыг хамгийн ойрын аеродром руу зөөж тээвэрлэх, задлах, засаж сэлбэх, угсрах зардлыг даатгалын үнэлгээнд багтаан нөхөн төлнө.",
          },
          {
            item: "4.7 Агаарын хөлөг хөөрснөөс хойш 180 хоногийн хугацааны туршид нислэгийн удирдлагын төвөөс холбоо тасарвал уг агаарын хөлгийг алга болсонд тооцож, даатгалын үнэлгээнд багтаан нөхөн төлнө.",
          },
          {
            item: "4.8 Даатгагч нь даатгалын тохиолдол болсон даруй давхар даатгагчид мэдэгдэж, даатгалын зүйлд учирсан хохирлын шалтгаан, хэмжээг тогтоох холбогдох мэргэжлийн хүмүүс, даатгалын хохирол үнэлэгчдээс бүрдсэн комисст төлөөлөгчдөө оролцуулж болно.",
          },
          {
            item: "4.9 Хохирлын хэмжээг тодорхойлохдоо эхлээд даатгуулагчийн гаргасан үнэлгээг харгалзан үзэх бөгөөд даатгагч уг үнэлгээг үндэслэлгүй байна гэж үзвэл өөрөө хохирлын хэмжээг тодорхойлон даатгуулагчтай зөвшилцөж болно. Талууд ийнхүү тохиролцоонд эс хүрсэн тохиолдолд Монгол улсад үнэлгээ хийх эрх бүхий үнэлгээний байгууллагаар хөндлөнгийн үнэлгээ хийлгэнэ. Хэрэв уг үнэлгээг хүлээн зөвшөөрөх боломжгүй бол гуравдагч үнэлгээний байгууллагаар дахин үнэлүүлэх бөгөөд дахин үнэлүүлэхтэй холбогдсон зардлыг талууд адил тэнцүү хэмжээгээр хамтран хариуцна.",
          },
          {
            item: "4.10 Даатгуулагчид олгосон нөхөн төлбөрийн хэмжээгээр даатгалын үнэлгээг бууруулна.",
          },
          {
            item: "4.11 Даатгалын тохиолдол бий болоход Даатгуулагч нь даатгалын зүйлийг бусад даатгалын компанид давхардан даатгуулсан тохиолдолд учирсан хохирлыг дараах байдлаар шийдвэрлэж нөхөн төлбөр олгоно. Үүнд:",
            sub: [
              "Бусад даатгалын компани даатгуулагчид учирсан хохирлыг бүрэн барагдуулсан нөхцөлд нөхөн төлбөр олгогдохгүй.",
              "Даатгуулагч эд хөрөнгөө зах зээлийн бүрэн үнээр нь даатгуулаагүй хэсэгчилж даатгуулсан нөхцөлд даатгалын үнэлгээний зах зээлийн үнэнд эзлэх хувиар хувь тэнцүүлж тооцож олгоно. Ингэхдээ даатгалын компаниудын олгох нийт нөхөн төлбөрийн хэмжээ нь бодит хохирлын хэмжээнээс хэтрэхгүй байна.",
            ],
          },
          {
            item: "4.12 Даатгуулагч даатгалын хураамжаа хэсэгчлэн төлж байх үед хохирол учирсан тохиолдолд нөхөн төлбөрийг төлсөн хураамжид ногдох даатгалын үнэлгээнээс тооцож олгоно.",
          },
          {
            item: "4.13 Даатгуулагч даатгалын тохиолдол болсноос хойш 45 хоногийн дотор нөхөн төлбөр нэхэмжлэх материалыг даатгагчид ирүүлсэн байна.",
          },
          {
            item: "4.14 Даатгагч нөхөн төлбөрийн нэхэмжлэл болон бусад баримт материалыг хүлээн авч шаардлага хангасан гэж үзвэл уг материалыг бүрэн бүрдүүлж өгснөөс хойш 14 хоногийн дотор нөхөн төлбөрийг шийдвэрлэнэ.",
          },
        ],
      },
      {
        faqId: 5,
        subTitle: "ДААТГАЛЫН НӨХӨН ТӨЛБӨР ОЛГОХГҮЙ НӨХЦӨЛ",
        items: [
          {
            item: "5.1 Хэвийн элэгдэл хорогдол, агаар мандлын бохирдол, мөөгөнцөрт идэгдэх, өнгө, загвар хийцийн өөрчлөлт, өвс ургамал, шавьж хорхой, шимэгчдийн үзүүлсэн нөлөө болон цагийн урсгалаар үйлчилгээ үзүүлдэг бусад хүчин зүйлүүд.",
          },
          {
            item: "5.2 Засвар, үйлчилгээ, цэвэрлэгээ, будалт, нөхөн сэргээх зэрэг үйлчилгээний улмаас орсон өөрчлөлтүүд.",
          },
          {
            item: "5.3 Засгийн газар эсвэл шүүх, арбитр, шүүхийн шийдвэр гүйцэтгэх газар,төр захиргааны болон олон нийтийн байгууллага, эрх бүхий хуулийн этгээдийн гаргасан шийдвэрээс үүдсэн хохирол.",
          },
          {
            item: "5.4 Аливаа хохирол гарахаас урьдчилан сэргийлэх, галын болон аюулгүй ажиллагааг хангах тухай Даатгалын мэргэжилтэний зөвлөгөөг хэрэгжүүлэх, мэргэжлийн байгууллагаас гаргасан заавар, дүрэм журмыг дагаж мөрдөөгүй.",
          },
          {
            item: "5.5 Ашиглалт, хадгалалт, хамгаалалтын болон галын аюулгүй байдлыг хангах дүрэм, журам зөрчсөнөөс үүдэлтэй хохирол.",
          },
          {
            item: "5.6 Даатгалын эрсдэлээс бусад шалтгааны улмаас ашиглалтын явцад үүссэн механик эвдрэл гэмтэл, түүний үр дагавар.",
          },
          {
            item: "5.7 Даатгагчид мэдэгдээгүй өөрчлөлт (даатгалын зүйлийг үүргийн гүйцэтгэлийг хангах арга хэрэгслээр бусдад шилжүүлэх, өмчлөл, эзэмшил, ашиглалт өөрчлөгдөх зэрэг)-ийн улмаас учирсан хохирол.",
          },
          {
            item: "5.8 Тооллого бүртгэлийн үеэр илэрсэн эд хөрөнгийн дутагдал шамшигдал.",
          },
          {
            item: "5.9 Осол болох үед нислэгийн багийн гишүүд:",
            sub: [
              "Согтууруулах ундаа болон мансууруулах бодис, эм хэрэглэсэн байсан",
              "Цусан дахь спиртийн хэмжээг тогтооход цагдаагийн болон эрх бүхий этгээдэд эсэргүүцэл үзүүлж тогтоолгоогүй.",
              "Зохих байгууллагын дүгнэлтээр хэт ядарсан, өвчтэй байсан нь тогтоогдсон.",
              "Агаарын хөлгийг жолоодох эрхгүй байсан.",
              "Даатгуулагчийн зөвшөөрөлгүй, гэрээнд нэр нь заагдаагүй.",
            ],
          },
          {
            item: "5.10 Даатгуулагч хууль бус, эрүүгийн шинж чанартай гэмт хэрэг үйлдсэн болон үйлдэхийг завдсаны улмаас учирсан хохирол.",
          },
          {
            item: "5.11 Даатгагчийн зөвшөөрөлгүйгээр аливаа нэхэмжлэлийг дур мэдэн шийдэх, санал гаргах, төлбөр хийх, эсвэл аливаа саналыг хүлээн зөвшөөрөх замаар өөрийн бурууг ямар нэгэн байдлаар хүлээсэн.",
          },
          {
            item: "5.12 Холбогдох мэргэжлийн байгууллагад учирсан хохирлын талаар газар дээр нь мэдэгдэж үзлэг шалгалт хийлгэн акт дүгнэлт гаргуулаагүй, гэрээнд заасан хугацаанд даатгагчид мэдэгдэж, хохиролтой холбоотой материалыг даатгагчид ирүүлээгүй.",
          },
          {
            item: "5.13 Цацраг идэвхит бодис, түүний бохирдолт, цөмийн зэвсэг, цөмийн түлш болон түүний шаталтаас ялгарсан хог хаягдлын шууд болон шууд бус үр дагаврын чанартай үйлчлэлээс шалтгаалсан гэмтэл, хохирол, мина, тропед, бөмбөг эсвэл бусад тэсрэх бодис, байлдааны зэвсгийн үйлчилгээнээс үүдэлтэй хохирол.",
          },
          {
            item: "5.14 Дайн, халдлага, улс төрийн болон террорист үйл ажиллагаа,гадаад орны эдлэн түрэмгийлэл, дайн бүхий нөхцөл байдал (дайн зарлагдсан эсэхээс үл хамааран), төрийн эргэлт, иргэнийн дайн, бослого, хувьсгал, нэг буюу хэсэг бүлэг хүмүүсийн эрх мэдлийн төлөө хийсэн тэмцэл, ажилт хаялт, нийтийг хамарсан үймээн самууны үр дагавар.",
          },
          {
            item: "5.15 Онгоц барьцаалагдах, хууль бусаар хураагдах, нислэгийн үед нисэх багийн гишүүд онгоцонд буруу үйл ажиллагаа явуулах булаан эзлэх.",
          },
          {
            item: "5.16 Даатгуулагч санаатайгаар хохирол учруулсан буюу даатгалын тохиолдол бий болох нөхцөл орчныг бүрдүүлсэн.",
          },
          {
            item: "5.17 Даатгуулагч эсвэл түүний төлөөлөгч даатгалын зүйлийн талаар даатгагчид худал мэдээлсэн, хуурамч бичиг баримт бүрдүүлсэн нь тогтоогдсон.",
          },
          {
            item: "5.18 Гарсан хохирлыг буруутай этгээдээр нөхөн төлүүлсэн.",
          },
          {
            item: "5.19 Хууль тогтоомжид заасан бусад үндэслэл.",
          },
        ],
      },
    ],
  }
];
