export const data = {
  "table": [
    {
      "type": "header",
      "items": ["Багцууд", "Стандарт багц", "Классик багц", "Премиум багц"],
    },
    {
      "type": "body",
      "items": [
        "Даатгалын хураамж",
        "Сар бүр 2,500₮",
        "Сар бүр 5,000₮",
        "Сар бүр 10,000₮",
      ],
    },
    {
      "type": "body",
      "items": [
        "Даатгалын зүйл",
        "Орон сууцны үндсэн хийц болох хана, шал, тааз",
        "Өөрийн болон бусдын орон сууцны үндсэн хийц, тавилга",
        "Өөрийн болон бусдын орон сууцны үндсэн хийц, тавилга, цахилгаан хэрэгсэл",
      ],
    },
    {
      "type": "body",
      "items": [
        "Нөхөн төлбөр авах дээд хэмжээ",
        "1,300,000₮",
        "4,000,000₮",
        "8,000,000₮",
      ],
    },
  ],
};
